{
    "resources": [
      {
        "trend":"1",
        "title": "Spy x Family",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/3795845.jpg",
        "exp":"A spy on an undercover mission gets married and adopts a child as part of his cover."
      },
      {
        "trend":"2",
        "title": "Kaguya Sama Love is War",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/1580451.jpg",
        "exp":"Shirogane and Kaguya, can't admit they're in love, so each tries to win a confession of affection from the other."
      },
      {
        "trend":"3",
        "title": "Shenmue the animation",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/Shenmue.-the.Animation-.600.3595607.jpg",
        "exp":"Ryo Hazuki has trained to master the Hazuki Style Jujitsu under his strict father in the Hazuki Dojo from his childhood."
      },
      {
        "trend":"4",
        "title": "Salaryman's Club",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/Salaryman_s_Club_TV_Series-136170525-large.jpg",
        "exp":" Mikoto Shiratori is a childhood prodigy at badminton, but who never recovered from a major loss during a high school competition."
      },
      {
        "trend":"5",
        "title": "My Dress up Darling",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/My-Dress-Up-Darling-Wallpaper.jpg",
        "exp":"A loner boy and a flashy girl find common ground via cosplay in this sweet and spicy romcom!"
      },
      {
        "trend":"6",
        "title": "Attack On Titan: Season 2",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/AOT_Season_2_Keyart.webp",
        "exp":"After fighting the Female Titan, Eren finds no time to rest as a horde of Titans is approaching Wall Rose and the battle for humanity continues."
      },
      {
        "trend":"7",
        "title": "Shaman King",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/Shaman.jpg",
        "exp":"It follows the adventures of Yoh Asakura as he attempts to hone his shaman skills to become the Shaman King by winning the Shaman Fight."
      },
      {
        "trend":"8",
        "title": "Dance Dance Danseur",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/Dance.Dance.Danseur.600.3648399.jpg",
        "exp":" Junpei Murao was fascinated with ballet as a child, but in his second year of middle school, his father passed away and he decided he needed to become more masculine, and he gave up on his aspirations. ."
      },
      {
        "trend":"9",
        "title": "Love of Kill",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/Koroshi.Ai.600.3501216.jpg",
        "exp":" During one of her bounty hunter missions, Chateau Dankworth comes across Song Ryang-ha, a professional hitman, who begins stalking and brokering her information in exchange for a date."
      },
      {
        "trend":"10",
        "title": "Demon Slayer: Season 3",
        "cont":"",
        "link": "#",
        "imageUrl": "/image/71515246.jpg",
        "exp":" Tanjiro travel to the Swordsmith Village in order to have his blade repaired by Hotaru Haganezuka. While there, Tanjiro and co will, of course, be beset by a horde of demons"
      }
    ]
  }
  